export default function HomePage() {

  return (
    <div className="h-auto w-full p-20 flex flex-col items-center justify-center bg-[#fcf7f8] shadow-[inset_0_0_0_1000px_rgba(0,0,0,0.2)] object-contain font-[Yekan] text-center relative">
      <h2 className="mt-[10px] mb-4 text-center text-5xl border-b-4 border-b-black px-5 pb-2">درباره ی ما</h2>
      <p>شرکت سامانه سفیران تراول با سایت تراول؛ به عنوان اولین سایت گردشگری ایران با قابلیت های مشارکت کاربران خود، دارای اطلاعات جامع و کاملی در خصوص ایرانگردی و جهانگردی است. تراول شامل اطلاعات جامعی در خصوص جاذبه های گردشگری ایران و جهان، راهنمای حرفه ای ایرانگردی و جهانگردی و اخبار و مقالات کاربردی حوزه گردشگری است. تراول به شما این امکان را می دهد تا اوقات فراغت خود را برای یک برنامه گردشگری درون شهری یا برون شهری به خوبی برنامه ریزی کنید و یک راهنمای سفر کاربردی داشته باشید. اطلاعات تراول توسط گردشگران و مخاطبان سایت تهیه می شود و شما نیز این امکان را دارید تا به عنوان یک گردشگر حرفه ای یا غیر حرفه ای تجربیات، رویدادها و مکان های دیدنی شهر و مقاصد سفرتان را به دیگر گردشگران معرفی کنید و به گسترش فرهنگ گردشگری کمک کنید.</p>
    </div>
  );
}
